# 载入页面提示信息
Count=36
1=请使用PrintScreen键来保存截图，截图文件会自动保存在[我的文档]下的游戏目录内
2=请使用房间左下端的邀请键来邀请好友一起进行游戏
3=在近身战中，双击“A”键或“D”键会有意想不到的收获哟~
4=请使用F11键来进行全屏/窗口化模式的切换
5=请使用F5键来快速准备/开始游戏
6=所有玩家都可以立即进入各项任务的简单模式
7=完成困难模式下的任务后可获得更丰厚的奖励
8=请使用Ctrl或Shift键来使用战场道具~!
9=请通过“快速开始”按键来快速寻找任务模式房间
10=您可以与好友们一起完成任务模式
11=通过合成系统可以获得强力的装备
12=请通过“开始射击”按键来快速寻找对战模式房间
13=商店中为你准备了各式各样的武器装备
14=使用“Q”键或“E”键可以加快你的移动速度，但是会消耗体力哦~
15=根据地图的不同，所出现的战斗道具也会不同
16=合成装备可通过任务模式中得到的素材进行合成
17=对战模式中途退出将被记录为1负并扣除100点经验值
18=任务模式中可以按ESC键来跳过剧情
19=炮炮火枪手中为你提供了各种有趣的游戏模式
20=任务模式的难度分为简单，普通，困难
21=在夺分模式中，如果误杀队友或者杀死自己将会被扣分
22=如果你想要获得游戏的最新情报，请密切留意炮炮火枪手官网www.popshot.com.cn
23=双击“W”键可以使你跳得更高!
24=火焰弹扔在地上比扔在敌人身上可能更具威胁
25=记住左轮手枪一次只能连射六发哦~
26=火箭炮的破坏力可是相当出众!
27=如果你的体力用尽，按“S”键能够更快地恢复!
28=有些地形是可以隐藏的哦，好好利用!
29=走到跳台上什么键都不按的话就可以高高弹起
30=红心在很多情况下是你最好的朋友
31=练习模式可以让你锻炼游戏基本的技巧!
32=对战模式中最好不要长时间停留在一个地方
33=利用好战场道具是可以对敌人一击必杀的哦~!
34=如果你和你朋友不想被别人打扰，可以在建立房间的时候设置密码
35=如果你经常被陌生人骚扰，可以屏蔽他的话语
36=等级提升后可以体验更多的游戏场景


